Repository: D1nker/my-project
Catalog: languages/Poll-*.po
Languages: fr_fr

source: My metabox
fr_fr: Ma metabox

source: My field
fr_fr: Mon champs

source: Basic Settings
fr_fr: Reglages de base

source: Basic Settings description
fr_fr: Description des réglages de base

source: Basic
fr_fr: Standard

source: Advanced Settings
fr_fr: Options avancées

source: Advanced Settings description
fr_fr: Options avancées de description

source: Other Settings
fr_fr: Autres réglages

source: Other Settings description
fr_fr: Autres réglages de description

source: HTML description
fr_fr: Description HTML

source: Textarea Input
fr_fr: Zone de texte

source: Textarea description
fr_fr: Description Zone de texte

source: Checkbox Label
fr_fr: Label Checkbox

source: Radio Button
fr_fr: Bouton radio

source: A radio button
fr_fr: Un bouton radio

source: Multile checkbox
fr_fr: Checkbox à choix multiples

source: Multi checkbox description
fr_fr: Description de checkbox à choix multiples

source: Password
fr_fr: Mot de passe

source: Password description
fr_fr: Description du mot de passe

source: File
fr_fr: Fichier

source: File description
fr_fr: Description du fichier

source: No section available
fr_fr: Pas de section disponible

source: Poll
fr_fr: Sondage

source: Add a new answer
fr_fr: Ajouter une nouvelle réponse

source: Reset Options & Results
fr_fr: Réinitialiser les options et résultats

source: Survey Module
fr_fr: Module de Sondage

source: Validate
fr_fr: Valider

source: Results :
fr_fr: Résultats :

source: Title:
fr_fr: Titre:
